{
  "[advertisement]": 50261,
  "[angry]": 50257,
  "[chuckle]": 50274,
  "[clear throat]": 50267,
  "[cough]": 50270,
  "[crying]": 50264,
  "[dramatic]": 50262,
  "[fear]": 50258,
  "[gasp]": 50273,
  "[groan]": 50271,
  "[happy]": 50265,
  "[laugh]": 50275,
  "[narration]": 50263,
  "[sarcastic]": 50266,
  "[shush]": 50269,
  "[sigh]": 50268,
  "[sniff]": 50272,
  "[surprised]": 50259,
  "[whispering]": 50260
}
